const data = [
  [true, "문제입니다문제입니다문제입니다문제입니다문제입니다", "쉬움", "SQL"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
  [true, "문제입니다문제입니다문제입니다문제입니다문제입니다", "보통", "SQL"],
  [false, "문제입니다문제입니다문제입니다문제입니다문제입니다", "어려움", "입출력과 사칙연산"],
];
